{
    "list": [
      {
            "name": "Kevin Briggs",
            "bio": "During Kevins time patrolling San Francisco’s Golden Gate Bridge, he encountered many people ready to commit suicide by leaping off. Through his compassion and innate capacity for “listening to understand” he encouraged more than 200 of these anguished souls to come back over the bridge’s rail.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-kevin-briggs",
            "image": "url(images/kev.png)"

        },

        {
            "name": "Alison Malmon",
            "bio": "Alison grew up with her smart and funny big brother Brian, regarding him as her other half. When Brian died by suicide during her freshman year of college, Alison was devastated-- and was left with more questions than answers. Turning tragedy into action, Alison cultivated the internationally recognized nonprofit, Active Minds.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-alison-malmon",
            "image": "url(images/headshot2.jpg)"

        },

        {
            "name": "Frank Warren",
            "bio": "Frank has made suicide awareness apart of his work by starting PostSecrets.com--a collection of highly personal secrets on artfully decorated postcards mailed anonymously from around the world. His goal is to bring people together.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/frank-warren",
            "image": "url(images/frank.png)"

        },

        {
            "name": "David Romano",
            "bio": "David was a popular student athlete who was struggling with the enveloping darkness that is depression. Now, he is able to live with his depression through treatment. David is an advocate for suicide prevention and has his own campaign, Bike Across America for Mental Health.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-dave-romano",
            "image": "url(images/dave.jpg)"

        },

        {
            "name": "Janelle Montano",
            "bio": "Janelle’s brother’s suicide left her confused and angry at a young age. After years of unhealthy coping techniques, she hit a breaking point and saw a physician. Janelle was diagnosed with Bipolar Disorder, and through treatment she has regained her life-balance and enjoys every aspect of living.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-janelle-montano",
            "image": "url(images/jan.jpg)"

        },

        {
            "name": "Jordan Burnham",
            "bio": "Jordan Burham seemed to have it all-- but beneath the front was the fear that wasn’t good enough. After attempting to end his life by free-falling from his window, he received therapy and medication to help him cope with depression. Jordan is a living example that you should feel confident about seeking help.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-jordan-burnham",
            "image": "url(images/jord.jpg)"

        },

        {
            "name": "Pablo Campos",
            "bio": "Struggling with anger and frustration, Pablo attempted to take his own life in high school. Although his family had a history of disorders, they never discussed mental health, so he hid his feelings from everyone. Now he encourages others to seek help, build peer support and create a healthier sense of community.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-pablo-campos",
            "image": "url(images/headshot3.jpg)"

        },

        {
            "name": "Maggie Bertram",
            "bio": "Maggie Bertram developed pronounced perfectionism during her youth--  while also dealing with internalized homophobia and the fear of coming out, as well as anorexia and recovery. Now, Maggie provides support to the questions you may have about these issues, or are wondering how to support a loved one.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-maggie-bertram",
            "image": "url(images/mag.jpg)"

        },

        {
            "name": "Colleen Coffey",
            "bio": "Colleen, a mental health consultant, helps people understand disorders can be a product of biology or the environment. After being diagnosed with anxiety, depression, disordered eating, and obsessive/compulsive disorder, she learned that her diagnoses don’t lead her life-- or yours.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/301",
            "image": "url(images/col.jpg)"

        },

        {
            "name": "J.Danee Sergeant",
            "bio": "After being kicked out of multiple schools for behavioral problems stemming from bullies, Danee felt lost and hopeless. Her mother became ill, which was the catalyst to her drug and alcohol abuse. She entered treatment after facing death, completed college, and is now helping others turn around their lives with the hand they were dealt.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-j-danee-sergeant",
            "image": "url(images/dd.jpg)"

        },

        {
            "name": "Juliana Kerrest",
            "bio": "Juliana has dealt with mental health struggles since childhood, leading her to self-harm as a way to internalize the emotions she was afraid to expose. Out of this pain, she became an advocate for her own treatment, and encourages others to speak up and make their mental health needs known.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-juliana-kerrest",
            "image": "url(images/juls.jpg)"

        },

        {
            "name": "Bryan Adams",
            "bio": "After being severely wounded overseas, Iraqi war veteran Bryan struggled to adjust to life back home. The wounds healed physically, but mentally he was struggling with PTSD, anxiety disorder, alcohol abuse and depression.Bryan spreads awareness about needs of returning soldiers during the transition back into their community.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-bryan-adams",
            "image": "url(images/bry.jpg)"

        }, {
            "name": "Stacy Pershall",
            "bio": "Stacy’s mental health journey began in her early childhood, punctuated by severe bullying from her classmates, struggles with depression, and eating disorders in college-- which led to her attempted suicide. Stacy found dialectical behavior and helps show others you can recover from BPD.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-stacy-pershall",
            "image": "url(images/stac.jpg)"

        },

        {
            "name": "Kai Roberts",
            "bio": "Kai tells the story about his battle with mental health through an unconventional way-- hip-hop. He engages the audience through lyrics and interactive dialogue to help people understand the journey and what it’s really like on the road to recovery. ",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-kai-roberts",
            "image": "url(images/kairedo.jpg)"

        },

        {
            "name": "Meg Hutchinson",
            "bio": "Singer- Songwriter Meg has dealt with Bipolar DIsorder since the age of nineteen. She has struggled with the disorder and its affects on her creativity while untreated. Meg is an advocate for suicide awareness because of her experiences and how illness inspired deep transformation and greater wellness.",
            "link": "http://www.activeminds.org/our-programming/active-minds-speakers-bureau/speaker-meg-hutchinson",
            "image": "url(images/meg.jpg)"

        }

    ]
}
